export const questions = [
  
  {
    title: 'ДОКУМЕНТЫ',
    videoId: "Z3avL_EhQYI",
    question: 'Готовы ли вы предоставить документы, подтверждающие личность?',
    variants: [ 'Да', 'Нет' ],
    replies: [],
    start: 115,
    end: 118,
  },
  {
    title: 'СУММА КРЕДИТА',
    videoId: "ebUBUKYFGwY",
    question: 'Какая сумма вам необходима?',
    variants: [ 
      '100 - 200 тыс. руб', 
      '200 - 500 тыс. руб', 
      '500 000 - 1 000 000 руб ', 
      'свыше 1 000 000 руб' ],
    replies: [ 
      'Замечательно, сумма до 200 000 рублей довольно распространённая, а значит вариантов решения будет много!',
      'Замечательно, сумма до 500 000 рублей довольно распространённая, а значит вариантов решения будет много!',
      'Хорошо сумма не маленькая, видимо Ваши цели весьма серьезные. К счастью, у нас есть варианты решения!',
      'Хорошо! Сумма серьезная, значит Ваши цели действительно глобальны! Вместе с Вами мы воплотим их в жизнь!' ],
    start: 40,
    end: 41,
  },
  {
    title: 'ЦЕЛЬ КРЕДИТА',
    videoId: "EDbSi5cN63U",
    question: 'Укажите цель необходимого кредита',
    variants: [ 
      'авто', 
      'недвижимость', 
      'рефинансирование', 
      'ремонт', 
      'бизнес', 
      'лечение', 
    ],
    replies: [ 
      'Замечательно! В личном транспорте сейчас нуждается каждый житель страны. Комфортное передвижение — это важно!',
      'Прекрасно! Собственная недвижимость очень важна в наше время', 
      'Отличная мысль! Намного комфортнее платить в один банк и под единый процент!', 
      'Замечательно! Хороший ремонт - залог комфорта и уюта!', 
      'Прекрасно! Иметь собственное дело очень важно в наши дни!', 
      'Хорошо! Здоровье - это главное, его нельзя откладывать “на потом” Конечно, решайте такие вопросы своевременно!' 
    ],
    start: 45,
    end: 49,
  },
  {
    title: 'ДОХОД',
    videoId: "0w5Kzgrbkxw",
    question: 'Какой у вас доход на данный момент?',
    variants: [ 'до 15 000 руб', 'от 16 до 25 тыс. руб', 'от 26 до 50 тыс. руб', 'от 50 тыс. руб' ],
    replies: [],
    start: 305,
    end: 308,
  },
]
