export const seventhQuestionForks = [
    {
        title: 'Авто',
        videoId: "QhhjbtM7JKQ",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
    {
        title: 'Недвижимость',
        videoId: "W9vsA0OM5mY",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
    {
        title: 'Рефинансирование',
        videoId: "sJ5SS5mHmcQ",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
    {
        title: 'Ремонт',
        videoId: "Uw-08jTvVRY",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
    {
        title: 'Бизнес',
        videoId: "v31skPf05VI",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
    {
        title: 'Лечение',
        videoId: "29o1o4S_kRY",
        question: 'Вы решил изменить свою жизнь в лучшую сторону с нашей помощью и принял верное решение!',
        variants: [ 'Оставить контакты' ],
        replies: [],
    },
]